fisherman/await
fisherman/awesome-fish
edc/bass
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
fisherman/menu
fisherman/termcolours
oh-my-fish/plugin-theme
joWeiss/vibrant
fisherman/z
